<!--HTML-->
<?php
include 'content/html-header.php';
?>
<!--MENU-->
<?php
include 'content/header.php';
?>

<section class="tottenham" style="background-color: #ffffff; margin-top: 50px">
    <div class="container">
        <div class="col-lg-12">
            <h1 style="color: #111836; padding-top: 50px">Логотип:</h1>
            <img src="https://upload.wikimedia.org/wikipedia/ru/thumb/b/b4/Tottenham_Hotspur.svg/121px-Tottenham_Hotspur.svg.png" alt="">
            <h6 style="font-size: 16px; color: black"><br><br><br><br>Премьер-Лига<br><br><br>

                В 1990 году резкий спад на рынке недвижимости оставил президента Сколара на краю банкротства. Венейблс объединил силы с бизнесменом Аланом Шугаром, чтобы принять "Тоттенхэм" и заплатить его долг в размере 20 миллионов фунтов, часть которого включала продажу Гаскойна. Венейблс с Шугаром стали президентами клуба, взяв на себя ответственность за первую команду. Второй период, в качестве менеджера команды, для Венейблса продлился только один сезон, прежде чем он был уволен в пользу тренеров Роя Клеменса и Дуга Лейвмура. Первый сезон для "Тоттенхэма" в Премьер-Лиге закончился тем, что команда оказалось в середине таблицы, и Венейблс, был исключен из правления клуба после договоренности с Шугаром. В 1993 году Осси Ардилес стал новым тренером клуба.

                "Тоттенхэм" пополнился знаменитой 5-ой: Тедди Шерингем и Юрген Клинсманн в нападении, Ник Бармби чуть позади, Даррен Андертон на правом и Илие Димитреску на левом флангах. Клинсманн стал сенсацией, завоевав уважение, и став любимцем фанов. В конце концов эти дорогостоящие приобретения внесли всего лишь незначительные изменения в игру "Тоттенхэма" и Ардилес был уволен в сентябре 1994 года.

                По окончании сезона 1994 года "Тоттенхэм" был уличен в нелегальных выплатах зарплат игрокам, и по отношению к нему были готовы применить одно из самых суровых наказаний в футбольной истории Англии: снятие 12 очков и дисквалификация на один год от участия в Кубке Англии, плюс штраф 600 000 фунтов. Шугарт подал протест и эти наказания были отменены.

                Джерри Френсис возглавил команду после ухода Ардилеса. Он сразу же повернул удачу на сторону клуба. "Тоттенхэм" занял 7 место в Лиге и достиг полуфинала Кубка Англии, все надежды, возложенные на кубок, были прерваны после проигрыша "шпор" 4-1 его последнему обладателю - "Эвертону". Франсис не сумел сдвинуть клуб с этой точки, а его решения на трансферном рынке были провальными.

                Сезон 1996/97 "Тоттенхэм" закончил на 10 месте, в конце сезона звездный бомбардир Тедди Шерингэм был продан в "Манчестер Юнайтед", после того, как переговоры по продлению контракта не удались. В ноябре 1997 года, когда "Тоттенхэм" находился в двух позициях от последнего места был уволен Джерри Френсис. На его место был назначен Кристиан Гросс. Как бы там ни было, его попытка переманить удачу на сторону клуба провалилась, и команда боролась за выживание. В январе в команду вернулся Юрген Клинсман, но изначально он не смог заиграть. Четыре гола в шести матчах - 2 из них принесли победу над "Уимблдоном" в предпоследнем туре сезона и, не смотря ни на что, помогли сохранить прописку.

                Гросс, несмотря на то, что клуб финишировал хорошо, проиграв только одну из девяти последних игр, был уволен после третьего тура в следующем сезоне. На его место был приглашен Джордж Грэхэм. Вопреки жесткой критике фанатов, связанной с бывшей работой Грэхэма в "Арсенале", в его первом сезоне в качестве тренера "шпор ", клуб занял место в середине турнирной таблицы и выиграл Кубок английской Лиги. В финале против "Лестера" на Уэмбли, защитник Джастин Эдинбург был удален после перебранки с Робби Саваджем на исходе часа игры, но "шпоры " сумели одержать драматическую победу за счет удара головой в падении в исполнении Алана Нильсона на 93 минуте матча. "Тоттенхэм " также дошли до полуфинала Кубка Англии, где они были обыграны "Ньюкаслом" (2:0) в дополнительное временя, после того как арбитр не дал "шпорам" возможность пробить 100 % пенальти за игру рукой. Давид Жинола получил за отличную игру награду Профессиональной Футбольной Ассоциации Футболистов - Игрок года 1999 и награду Футбольной Ассоциации Журналистов - Футболист года 1999.

                Управление командой перешло к легенде "Тоттенхэма" - Гленну Ходдлу, который занял в апреле 2001 года должность тренера команды ("Тоттенхэм " тогда занимал 13 позицию). Его первая игра закончилась победой над "Арсеналом" в полуфинале Кубка Англии. Вскоре капитан команды Сол Кэмпбелл перешел в "Арсенал" на правах свободного агента.

                Ходдл начал использовать более опытных игроков вроде Тедди Шерингэма, Густава Пойетта и Кристиана Циге, и "Тоттенхэм" начал демонстрировать хороший футбол. В сезоне 2001/02 клуб финишировал девятым и добрался до финала Кубка Англии, где уступили "Блэкберну", хотя были в ранге фаворита после того, как разнесли в предыдущем раунде "Челси" 5:1. Единственными существенным приобретением на следующих сезон была покупка за 7 миллионов фунтов Робби Кина, который перешел из "Лидса". Сезон 2002/03 начался хорошо - к концу февраля "Тоттенхэм" был в шестерке лидеров. Но набрав всего-то семь очков в последних 10 играх клуб финишировал десятым. Некоторые игроки начали публично критиковать систему управления и навыки общения Гленна Ходдла. После 6 игр в сезоне 2003/04 Ходдл был уволен, а Дэвид Плит был назначен исполняющим обязанности, до тех пор, пока не удастся найти нового тренера.

                В мае 2004 года "Тоттенхэм" пригласил в качестве главного тренера француза Жака Сантини, Мартина Йола в качестве ассистента и Франка Арнесена на роль спортивного директора. Сантини покинул клуб по странным обстоятельствам после 13 игр. Его место занял Йол. Голландец стал любимцем страстных поклонников "шпор", обеспечив им девятое место на финише. В июне 2005 года, когда Арнесен "дезертировал" в "Челси", клуб назначил Дамьена Комолли спортивным директором.

                По ходу сезона 2005/06 "Тотенхэм" провел 6 месяцев на 4 месте, но финишировали пятыми. Перед последней игрой сезона, они обгоняли своего конкурента "Арсенал" на 1 очко, но клуб потерял очки в последнем матч с "Вест-Хэмом" из-за болезни ведущих игроков. "Шпоры" проиграли и были лишены места в Лиге Чемпионов, но, тем не менее, это была удача - они завоевали место в Кубке УЕФА. В сезоне 2006/07 они финишировали пятыми второй год подряд.

                Мартин Йол был уволен в начале сезона 2007/08, которого сменил на своем посту бывший уже тренер "Севильи" Хуанде Рамос. "Шпоры" выиграли при нем Кубок Лиги, обыграв в финале "Челси" 2-1, в феврале 2008 года. Рамос был уволен 25 октября 2008 года после поражения со счетом 0-2 "Удинезе" в Кубке УЕФА, "Тоттенхэм" находился на дне Премьер Лиги, это было самое неудачное начало сезона в истории клуба. В течение нескольких часов 26 октября 2008 года тренер "Портсмута" Харри Рэднапп согласовал условия контракта, по которому он должен был стать новым главным тренером "Тоттенхэма". Спортивный директор Дэмьен Комолли был вскоре уволен в связи с критикой, связанной с продажей Димитара Бербатова и Робби Кина, клуб вернулся к традиционной схеме, где Харри Рэднапп занимался и тренировкой, и трансферами игроков. В этот же день "Тоттенхэм" встречался с "Болтоном" и одержал свою первую победу в Премьер Лиги в текущем сезоне - 2:0.

                Второй матч для Харри Реднаппа должен был стать серьезнейшим испытанием, ведь "Тоттенхэм" встречался не с кем-нибудь, а со своим самым заклятым врагом, лондонским "Арсеналом". Матч, так удачно начавшийся для "Тоттенхэма", во втором тайме резко поменял свое направление, "шпоры" стали проигрывать 4-2 по ходу встречи, и тут настало время Реднаппа, момент, когда необходимо было доказывать, что именно он достоин возглавлять "Тоттенхэм". Харри делает ряд замен во втором тайме, и за считанные минуты до финального свистка "шпорам" удается отквитать два мяча, тем самым вырвав ничью.

                Зимой был сделан ряд покупок - вернулись Робби Кин, так и не сумевший прижиться в "Ливерпуле", и Паскаль Шимбонда, а также были куплены Карло Кудичини из "Челси" и Уилсон Паласиос из "Уигана". В целом остаток сезона клуб провел довольно ровно, покинув зону вылета и заняв в конечном итоге 8-е место. Также стоит отменить, что "Тоттенхэм" до конца сражался за 7 позицию, позволявшею на следующей сезон сыграть в Кубке УЕФА (ныне переименованного в Лигу Европы). Но в итоге борьба была проиграна лондонскому "Фулхэму". Еще был финал Кубка Лиги, в котором "шпорам" предстояло встретиться с "Манчестер Юнайтед". Победа в этом мачте и завоевание Кубка стала бы утешительным призом для клуба в столь неудачный сезон, но увы, этому не суждено было состояться, матч был проигран, в серии пенальти "красные дьяволы" оказались удачливей.

                В летнее межсезонье Харри Реднапп принялся за усиление команды, купив несколько футболистов, а именно молодых Кайла Нотона и Кайла Уокера из "Шеффилд Юнайтед", Себастьяна Бассонга из "Ньюкасла", Питера Крауча и Нико Кранчара из "Портсмута". Сезон 2009/10 "шпоры" начали более чем убедительно, одержав на старте 4 победы в 4 матчах, в которых были обыграны "Ливерпуль", "Халл Сити", "Вест Хэм" и "Бирмингем". По итогам месяца лучшим тренером был признан Харри Реднапп, а игроком - Джермейн Дефо. 22 ноября 2009 года запомнится болельщикам на долго: в родных стенах "Тоттенхэм" со счетом 9-1 разгромил "Уиган Атлетик". Для лондонского клуба эта победа стала рекордной в высшем дивизионе.

                К концу первого круга "Тоттенхэм" уверенно располагался в верху турнирной таблицы, явно не скрывая своих амбиций и желания попасть по итогам сезона в "Биг 4". В зимнее трансферное окно в клуб вернулся еще один бывший игрок "шпор", а именно Юнес Кабул, также, дабы усилить атаку и по возможности восполнить уход Робби Кина, который отправился на правах аренды в "Селтик", был взят в аренду всем известный по выступлению в АПЛ за лондонский "Челси" Эйдур Гудьонсен.

                14 апреля 2010 года "Тоттенхэм" добился первой победы в Премьер-Лиге за последние 11 лет над принципиальным соперником "Арсеналом" со счетом 2-1. Голами за "шпор" отметился Гарет Бэйл и Дэнни Роуз, забивший фантастический гол в своем дебютном матче в чемпионате. А спустя 3 дня "Тоттенхэм" обыграл с тем же счетом "Челси", серьезно повысив свои шансы на желанную четвертую строчку, дающую право выступать в Лиге Чемпионов со следующего сезона.

                Кульминационный момент наступил 5 мая, когда "Тоттенхэм" в гостях победил с минимальным счетом 1-0 главного конкурента "Манчестер Сити", впервые в своей истории получив путевку в квалификационный раунд Лиги Чемпионов. Более того, "шпоры" сумели нарушить монополию "большой четверки", которую "Манчестер Юнайтед", "Челси", "Арсенал" и "Ливерпуль" держали с 2005 года, сместив "Ливерпуль". Для "Тоттенхэм" это был первый раз начиная с 1971 года, когда они завершили чемпионат выше "скаузеров". Достижения Харри Реднаппа не остались незамечанными, и по итогам сезона он был признан менеджером года в Премьер-Лиге.

                Спустя год Харри Реднапп был уволен, и на его место пришел Андре Виллаш-Боаш, однако ни он, ни его краткосрочный сменщик Тим Шервуд добиться успехов не смогли. В 2014 году на пост главного тренера "Шпор" был приглашен аргентинский специалист Маурисио Почеттино, который вывел "Тоттенхэм" в число сильнейших клубов Англии. В сезоне 2015/16 команда финишировала на третьем месте, а уже в следующем сезоне поднялась на вторую строчку и набрала рекордные для себя 86 очков в Премьер-Лиге и во второй раз подряд вышла в Лигу Чемпионов.

                <br><br><br><br>Стадион<br><br><br>

                "Тоттенхэмские" топи

                "Тоттенхэм" играл свои первые матчи на так называемых "Тоттенхэмских топях (болотах)" - общедоступных полях. Клуб выступал там 6 лет. Именно на этой земле "шпоры" сыграли свой первый матч против "Арсенала". "Шпоры" вели со счетом 2:1 до тех пор, пока матч не был остановлен из-за тусклого освещения.

                Зачастую по разным поводам возникали драки. Когда спор заканчивался, команде победителю разрешалось использовать лучшие поля. Толпы поклонников росли, поэтому требовалось больше места, чтобы разместить их.

                <br><br><br><br>"Уайт Харт Лейн"<br><br><br>

                "Уайт Харт Лейн" был изначально заброшенным участком, который принадлежал пивоваренному заводу, Харрингтон, и находился позади трактира. Владелец, решив, что сможет увеличить свои доходы за счет того, что разрешит "Тоттенхэму" играть свои матчи на его земле, дал согласие клубу на переселение. Они перенесли туда свою террасу, которую использовали на Нортумберлендском парке, вмещающую 2,500 фанатов. "Ноттс Каунти" были первыми, кто сыграл с "Тоттенхэмом" на "Лейне", в товарищеском матче, на который пришли посмотреть 5,000 болельщиков, билет на матч стоил 115 фунтов. "Шпоры" тогда победили со счетом 4-1. "КПР" стал первым официальным соперником, матч который смогли увидеть 11,000 людей. "КПР" проиграл тогда "Тоттенхэму" 1-0.

                В 1905 году "Тоттенхэм" накопил достаточно денег, чтобы выкупить права на землю и стать полноправным ее владельцем. Поскольку популярность клуба росла, стали достраивать новые трибуны. Новая центральная трибуна была достроена в 1909 году, Восточная трибуна была также построена в этом году и спустя 2 года расширена. Прибыль от победы в Кубке Англии в 1921 году была направлена на то, чтобы построить крытую террасу. Примерно через 2 года постройка была завершена, на нее было потрачено 3,000 фунтов. Это позволило увеличить вместимость "Уайт Харт Лейн" до 58 000 мест, 40 000 из которых находились под навесом. Строительство Восточной трибуны закончилось в 1934 году, которая теперь позволила вмещать около 80,000 зрителей, и ушло на это 60,000 фунтов. Новый футбольный газон было решено "постелить" в 1952 году, и год спустя было установлено первое освещение, которое было переконструировано в 1957 году, из-за чего потребовалось, чтобы "петушок" был перенесен с Западной трибуны на Восточную. И уже в 1961 году освещение было до конца установлено.

                Реконструкция на Южной трибуне была закончена в марте 1995 года, и на трибуне появился первый огромный экран Sony Jumbotron, который транслировал все, что происходило на поле. Вместимость стадиона была рассчитана примерно на 33,000 зрителей. В сезоне 1997/98 годов Трибуна "Пакстон Роуд" уже имела новый верхний ряд плюс второй телевизор Jumbotron, вместимость увеличилась до 36 240 зрителей.

                Незначительное сокращение количества сидячих мест, произошедшее в 2006 году, позволило довести вместимость стадиона до 36,310 зрителей.

                <br><br><br><br>Новый стадион<br><br><br>

                С ростом популярности и многих других весомых причин "Тоттенхэм" начал искать более вместительный стадион. Одной из возможностей клуба было использование территории, где собираются строить Олимпийский стадион для Олимпиады в Лондоне в 2012 году. Но клуб отверг эту возможность, так как стадион должен будет иметь беговые дорожки, что было бы неудобным для футбольного клуба и его фанатов.

                В 2007 клуб заявил, что начнет воплощение своих грандиозных планов в первой половине 2008-ого года, но задержал решение до осени. В апреле 2008-ого года в прессе появилась информация, что клуб инвестировал деньги в территорию около района Вингейт. Если запланированные разрешения будут удовлетворены, то 55-60,000-ый стадион будет построен вместо нынешнего "Уайт Харт Лейн".

                В октябре 2008 года клуб объявил, что планирует построить новый стадион чуть севернее от нынешнего "Уайт Харт Лейн". Уникальная конструкция строения заключается в том, что новый стадион будет строиться смежно с "Уайт Харт Лейн", чтобы старый стадион продолжал использоваться командой. В течение лета рассчитывается сделать 2/3 нового стадиона, северная и западная трибуны "Лейн" должны быть снесены и положен новый футбольный газон. Следующую часть стадиона рассчитывают построить в последующие годы. Председатель правления клуба Даниел Леви заявил, что новый стадион не будет брать название старого - "Уайт Харт Лейн", а будет назван в честь спонсора. В декабре 2008 года был представлен дизайн нового стадиона.

                Проект по строительству нового стадиона был назван Northumberland Development Project. В рамках него было принято решение снести "Уайт Харт Лейн" и построить на его месте новый стадион. По окончании сезона 2016/17 стадион был разрушен, и открытие новой арены должно состоять ориентировочно к началу сезона 2018/19.

                Эмблема шпор с 1983 по 2006 годы

                Начиная с финала Кубка Англии 1901 года символом "Тоттенхэм Хотспур" стал "петушок" (Гарри Хотспур). В 1909 году бывший игрок Уильям Джеймс Скотт сделал бронзовую модель петушка, стоящего на футбольном мяче, которую установили на вершине Западной трибуны.

                Между 1956 и 2006 годами "шпоры" использовали герб, на нем располагались объекты, демонстрирующие какую-либо привязанность к данной местности. Львы, опирающиеся на щит, были взяты из герба Нортумберленской семьи. Им принадлежала большая часть земли "Тоттенхэма" и Сэр Генри Перси (Гарри Хотспур) был членом этой семьи. Замок, принадлежащий Брюсу Каслу, расположенный в 400 ярдах от стадиона, ныне это музей. Так же на гербе размещено латинское изречение - "Audere Est Facere".

                В 1983 году, преодолев "пиратский мерчендайзинг", клуб изменил свою эмблему: были добавлены два геральдических красных льва и девиз.

                В 2006 году старая эмблема и герб уступили место новому логотипу клуба. Было сделано новое изображение "петушка" и клуб приобрел новый фирменный знак.

                <br><br><br><br>Форма<br><br><br>

                Первая форма "Тоттенхэма" была окрашена в темно-синий цвет, но после первого сезона, клуб не имел специфичного дизайна много лет. В 1884 году клуб имел форму сходную с "Блэкберн Роверс". После переезда на "Нортамберлэнд Роад" форма снова поменялась на красные футболки и синие шорты. Через пять лет, когда клуб стал профессиональным, были выбраны шоколадно-золотые оттенки.

                В конце XIX века клуб снова сменил свои цвета на белые футболки и синие шорты, которые сейчас хорошо знакомы нам как основная форма, именно поэтому "шпоры" получили прозвище - "лилейно-белые". Этот цветовой набор был выбран в качестве уважения к клубу "Престон Норд Энд", который в то время сделал "дубль".

                С тех пор белый и темно-синий - стали основными цветами клуба. Вскоре после Первой Мировой войны на футболку был добавлен логотип клуба - "петушок". В 1939 году впервые на спину стали наноситься номера, а в 1983 году появился первый титульный спонсор "Holsten". Когда в 2002 году, спонсором "Тоттенхэма" стала компания "Томсон", болельщики опротестовали это, так как на их эмблеме выделялся красный цвет, который является цветом самых принципиальных соперников клуба - "Арсенала". В 2006 году "Тоттенхэм" преуспел в том, что заключил рекордную сделку по субсидиям на 34 млн. фунтов стерлингов с интернет-казино и их спонсорами, компанией "Mansion". Хотя клуб и получил красную эмблему на футболки, данный вопрос не вызвал дальнейшего общественного резонанса.

                В 2011 году после окончания шестилетнего сотрудничества с Puma "Тоттенхэм" заключил пятилетний контракт со спортивным брендом Under Armour, которая поставляла "Шпорам" всю спортивную экипировку. 1 июля 2017 году на смену Under Armour пришел другой американский гигант - Nike. С ведущей мировой компанией по производству спортивной одежды "Тоттенхэм" подписал долгосрочное соглашение, по которому клуб, если верить прессе, стал получать по 25 миллионов фунтов стерлингов в год.

                <br><br><br><br>Производство формы<br><br><br>

                1978 - 1980: Admiral
                1980 - 1985: Le Coq Sportif - "Спортивный петух"
                1985 - 1991: Hummel
                1991 - 1995: Umbro
                1995 - 1999: Pony
                1999 - 2002: Adidas
                2002 - 2006: Kappa
                2006 - 2012: Puma
                2012 - 2017: Under Armour
                2017 - по сей день: Nike

                <br><br><br><br>Титульные спонсоры<br><br><br><br>

                1882 - 1983: Не было спонсора
                1983 - 1995: Holsten
                1995 - 1999: Hewlett Packard
                1999 - 2002: Holsten
                2002 - 2006: Thomson Holidays
                2006 - 2010: Mansion.com Casino & Poker
                2010 - 2011: Autonomy Corporation
                2011 - 2013: Aurasma
                2013 - 2014: Hewlett-Packard
                2014 - по сей день: AIA</h6>
        </div>
    </div>
</section>

<!--SPONSORS-->
<?php
include 'content/sponsors.php';
?>



<!--FOOTER-->
<?php
include 'content/footer.php';
?>


<!--html-->
<?php
include 'content/html-footer.php';
?>
